Repository: Skyelu0601/ChillNote
Catalog: ios/chillnote/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: "I have the idea, but I can't find the words."
de: „Ich habe die Idee, aber mir fehlen die Worte.“
es: "Tengo la idea, pero no encuentro las palabras."
fr: "J'ai l'idée, mais je ne trouve pas les mots."
ja: 「アイデアはあるけど、言葉が見つからない。」
ko: "아이디어는 있지만 단어를 찾을 수 없습니다."
zh_hans: “我有想法，却不知道该怎么说出来。”
zh_hant: 「我有想法，卻不知道該怎麼說出來。」

source: "Life is too short to adjust margins."
de: „Das Leben ist zu kurz, um an Rändern herumzuschieben.“
es: "La vida es demasiado corta para ajustar los márgenes".
fr: "La vie est trop courte pour ajuster les marges."
ja: 「マージンを調整するには人生は短すぎる。」
ko: "여백을 조정하기에는 인생이 너무 짧습니다."
zh_hans: “人生苦短，别把时间花在调页边距上。”
zh_hant: 「人生苦短，別把時間花在調頁邊距上。」

source: "My thoughts run faster than my fingers."
de: „Meine Gedanken laufen schneller als meine Finger.“
es: "Mis pensamientos corren más rápido que mis dedos."
fr: "Mes pensées courent plus vite que mes doigts."
ja: 「私の思考は指よりも速く動きます。」
ko: "내 생각은 손가락보다 빠르게 움직인다."
zh_hans: “我的思绪跑得比我的手指还快。”
zh_hant: “我的思緒跑得比我的手指還快。”

source: "Talk helps untangle thoughts."
de: „Reden hilft, Gedanken zu entwirren.“
es: "Hablar ayuda a desenredar los pensamientos".
fr: "Parler aide à démêler les pensées."
ja: 「話すことは考えを解きほぐすのに役立ちます。」
ko: "대화는 생각을 푸는 데 도움이 됩니다."
zh_hans: “谈话有助于理清思绪。”
zh_hant: “談話有助於理清思緒。”

source: "Typing is unnatural; Speaking is instinct."
de: „Tippen ist unnatürlich; Sprechen ist Instinkt.“
es: "Escribir no es natural; hablar es instinto".
fr: "Taper n'est pas naturel ; parler est un instinct."
ja: 「タイピングは不自然だが、話すのは本能だ。」
ko: "타이핑은 부자연스럽고 말하는 것은 본능이다."
zh_hans: “打字是不自然的；说话是本能。”
zh_hant: “打字是不自然的；說話是本能。”

source: About ChillScript
de: Über ChillScript
es: Acerca de ChillScript
fr: À propos de ChillScript
ja: ChillScriptについて
ko: ChillScript 소개
zh_hans: 关于 ChillScript
zh_hant: 關於 ChillScript

# about.intro
source: ChillScript is an AI creator notes app for creators who collect ideas, clips, hooks, descriptions, and transcripts every day. It is not about building another messy pile of notes. It is about saving inspiration in a form you can find again, understand quickly, and turn into your own work. Save a video, speak a raw idea, or import creator material. ChillScript helps turn it into private, searchable AI creator notes that are ready for your next recording, post, or script.
de: ChillScript ist ein KI-Werkzeug fuer Creator, die jeden Tag Ideen, Clips, Hooks, Beschreibungen und Transkripte sammeln. Es geht nicht darum, noch eine chaotische Notizsammlung zu bauen. Es geht darum, Inspiration so festzuhalten, dass du sie spaeter wiederfinden, verstehen und in eigene Inhalte verwandeln kannst. Speichere ein Video, sprich eine rohe Idee ein oder importiere Material. ChillScript hilft dir, daraus private, durchsuchbare AI Creator Notes zu machen, bereit fuer deine naechste Aufnahme, deinen naechsten Post oder dein naechstes Skript.
es: ChillScript es una app de notas con IA para creadores que guardan ideas, clips, hooks, descripciones y transcripciones todos los dias. No se trata de crear otra pila desordenada de notas. Se trata de guardar la inspiracion en una forma que puedas volver a encontrar, entender rapido y convertir en trabajo propio. Guarda un video, graba una idea en bruto o importa material de referencia. ChillScript te ayuda a convertirlo en notas de creador privadas y buscables, listas para tu proxima grabacion, publicacion o guion.
fr: ChillScript est une app de notes IA pour les createurs qui collectent chaque jour des idees, des clips, des hooks, des descriptions et des transcriptions. Il ne s agit pas de creer une autre pile de notes desordonnee. Il s agit de sauvegarder l inspiration sous une forme que vous pouvez retrouver, comprendre vite et transformer en creation personnelle. Enregistrez une video, dictez une idee brute ou importez une source. ChillScript vous aide a en faire des notes creator privees et consultables, pretes pour votre prochain enregistrement, post ou script.
ja: ChillScriptは、アイデア、動画クリップ、フック、説明文、文字起こしを日々集めるクリエイターのためのAIクリエイターノートアプリです。 目的は、散らかったノートをもう一つ増やすことではありません。インスピレーションをあとで見つけ直し、すばやく理解し、自分の制作へ変えられる形で残すことです。 動画を保存する。ラフなアイデアを話す。素材を取り込む。ChillScriptはそれらを、次の収録、投稿、台本に使える、プライベートで検索しやすいクリエイターノートへ整えます。
ko: ChillScript는 아이디어, 영상 클립, 훅, 설명, 전사문을 매일 모으는 크리에이터를 위한 AI 크리에이터 노트 앱입니다. 또 하나의 어지러운 메모 더미를 만들기 위한 앱이 아닙니다. 영감을 다시 찾고, 빠르게 이해하고, 나만의 작업으로 바꿀 수 있는 형태로 저장하기 위한 앱입니다. 영상을 저장하고, 거친 아이디어를 말하고, 참고 자료를 가져오세요. ChillScript는 그것을 다음 녹화, 게시물, 스크립트에 바로 쓸 수 있는 비공개 검색형 크리에이터 노트로 정리해줍니다.
zh_hans: ChillScript 是一个 AI creator notes 应用，适合每天收集灵感、视频、开头钩子、描述文案和转录内容的创作者。 它不是让你再多维护一堆乱糟糟的笔记，而是把那些有用的创作素材，保存成之后能找回、能看懂、也能继续改造成自己作品的形式。 你可以保存一条视频，说出一个粗糙想法，或者导入一份素材。ChillScript 会帮你把它变成私人的、可搜索的创作者笔记，随时准备服务下一次拍摄、发帖或写脚本。
zh_hant: ChillScript 是一個 AI creator notes 應用，適合每天收集靈感、影片、開頭鉤子、描述文案和轉錄內容的創作者。 它不是讓你再多維護一堆亂糟糟的筆記，而是把那些有用的創作素材，保存成之後能找回、能看懂、也能繼續改造成自己作品的形式。 你可以保存一則影片，說出一個粗糙想法，或匯入一份素材。ChillScript 會幫你把它變成私人的、可搜尋的創作者筆記，隨時準備服務下一次拍攝、發文或寫腳本。

# about.section.1.body.1
source: Creators notice raw material everywhere: a strong hook, a clean structure, a comment, a product angle, or a phrase that keeps ringing in your head.
de: Creator sehen ueberall Material: einen starken Hook, eine klare Struktur, einen Kommentar, eine Produktidee oder eine Formulierung, die haengen bleibt.
es: Los creadores detectan material en todas partes: un hook fuerte, una estructura clara, un comentario, un angulo de producto o una frase que se queda dando vueltas.
fr: Les createurs reperent de la matiere partout : un hook fort, une structure claire, un commentaire, un angle produit ou une phrase qui reste en tete.
ja: クリエイターは、強いフック、きれいな構成、コメント、商品の切り口、頭に残る言い回しなど、あらゆる場所に素材を見つけます。
ko: 크리에이터는 어디서나 재료를 발견합니다. 강한 훅, 깔끔한 구조, 댓글, 제품 각도, 계속 머릿속에 남는 문장 같은 것들입니다.
zh_hans: 创作者会在很多地方发现素材：一个有力的开头，一个清晰的结构，一条评论，一个产品角度，或者一句一直在脑子里回响的话。
zh_hant: 創作者會在很多地方發現素材：一個有力的開頭，一個清晰的結構，一則留言，一個產品角度，或一句一直在腦子裡回響的話。

# about.section.1.body.2
source: **The Problem:** When that material stays as only a link, screenshot, or vague memory, the useful pattern gets lost.
de: **Das Problem:** Wenn dieses Material nur als Link, Screenshot oder vage Erinnerung bleibt, verschwindet der eigentliche Grund, warum es nuetzlich war.
es: **El problema:** Cuando ese material se queda solo como enlace, captura o recuerdo vago, se pierde el patron que lo hacia util.
fr: **Le probleme :** Quand cette matiere reste seulement un lien, une capture d ecran ou un souvenir vague, le motif utile se perd.
ja: **課題:** それがリンク、スクリーンショット、ぼんやりした記憶のままだと、本当に役立つ型が失われてしまいます。
ko: **문제:** 그 재료가 링크, 스크린샷, 희미한 기억으로만 남으면 정작 유용했던 패턴은 사라집니다.
zh_hans: **问题：** 如果这些素材只停留在链接、截图或模糊印象里，真正有价值的模式很快就会丢掉。
zh_hant: **問題：** 如果這些素材只停留在連結、截圖或模糊印象裡，真正有價值的模式很快就會丟掉。

# about.section.1.body.3
source: **ChillScript:** Save the source, keep the reason it mattered, and store the context somewhere you can actually reuse later.
de: **ChillScript:** Speichere die Quelle, halte fest, was wichtig war, und bewahre den Kontext dort auf, wo du ihn spaeter wirklich wieder nutzen kannst.
es: **ChillScript:** Guarda la fuente, conserva por que importaba y deja el contexto en un lugar que puedas reutilizar de verdad despues.
fr: **ChillScript :** Sauvegardez la source, gardez la raison pour laquelle elle comptait et rangez le contexte la ou vous pourrez vraiment le reutiliser plus tard.
ja: **ChillScript:** 元の素材、刺さった理由、背景情報をまとめて残し、あとで本当に再利用できる場所に置いておけます。
ko: **ChillScript:** 원본을 저장하고, 왜 중요했는지 남기고, 나중에 실제로 다시 쓸 수 있는 곳에 맥락을 보관합니다.
zh_hans: **ChillScript：** 保存来源，留下它为什么重要，并把上下文放在之后真的能复用的地方。
zh_hant: **ChillScript：** 保存來源，留下它為什麼重要，並把上下文放在之後真的能複用的地方。

# about.section.1.quote
source: "There is something in this video. I want to remember why."
de: "Dieses Video hat etwas. Ich will mich spaeter daran erinnern."
es: "Este video tiene algo. Quiero recordar por que."
fr: "Il y a quelque chose dans cette video. Je veux me rappeler pourquoi."
ja: 「この動画には何かある。なぜ刺さったのか覚えておきたい。」
ko: "이 영상에는 뭔가 있다. 왜 좋았는지 기억하고 싶다."
zh_hans: “这条视频有点东西，我想记住它为什么有效。”
zh_hant: 「這則影片有點東西，我想記住它為什麼有效。」

# about.section.1.title
source: Capture inspiration before it scatters
de: Inspiration sammeln, bevor sie verstreut
es: Captura la inspiracion antes de que se disperse
fr: Capturez l inspiration avant qu elle se disperse
ja: 散らばる前にインスピレーションを残す
ko: 영감이 흩어지기 전에 붙잡기
zh_hans: 在灵感散掉前先保存
zh_hant: 在靈感散掉前先保存

# about.section.2.body.1
source: A good creator does not only save content. They collect patterns: opening, pacing, promise, objection, call to action, and tone.
de: Ein guter Creator speichert nicht nur Inhalte. Er sammelt Muster: Einstieg, Erzaehlrhythmus, Nutzenversprechen, Einwand, CTA und Tonfall.
es: Un buen creador no solo guarda contenido. Reune patrones: apertura, ritmo, promesa, objecion, llamada a la accion y tono.
fr: Un bon createur ne sauvegarde pas seulement du contenu. Il collecte des motifs : ouverture, rythme, promesse, objection, appel a l action et ton.
ja: 優れたクリエイターは、コンテンツそのものだけでなく、冒頭、テンポ、約束、反論、行動喚起、トーンといった型を集めます。
ko: 좋은 크리에이터는 콘텐츠만 저장하지 않습니다. 시작, 흐름, 약속, 반론, 행동 유도, 톤 같은 패턴을 모읍니다.
zh_hans: 好的创作者保存的不是内容本身，而是模式：开头、节奏、承诺、反驳、行动召唤和语气。
zh_hant: 好的創作者保存的不是內容本身，而是模式：開頭、節奏、承諾、反駁、行動召喚和語氣。

# about.section.2.body.2
source: **The Friction:** Manually copying, transcribing, and summarizing takes energy at the exact moment you would rather keep thinking.
de: **Die Reibung:** Manuelles Abschreiben, Transkribieren und Zusammenfassen kostet Energie, genau in dem Moment, in dem du lieber weiterdenken willst.
es: **La friccion:** Copiar, transcribir y resumir a mano consume energia justo cuando preferirias seguir pensando.
fr: **La friction :** Copier, transcrire et resumer a la main prend de l energie au moment precis ou vous voudriez continuer a reflechir.
ja: **つまずき:** 手作業でコピーし、文字起こしし、要約する作業は、本当は考え続けたい瞬間にエネルギーを奪います。
ko: **마찰:** 직접 복사하고 전사하고 요약하는 일은 계속 생각하고 싶은 바로 그 순간에 에너지를 빼앗습니다.
zh_hans: **阻力：** 手动复制、转录、总结会消耗精力，而那一刻你本来更应该继续思考。
zh_hant: **阻力：** 手動複製、轉錄、總結會消耗精力，而那一刻你本來更應該繼續思考。

# about.section.2.body.3
source: **ChillScript:** AI helps turn descriptions, hooks, and transcripts into readable notes, so inspiration becomes material you can work with.
de: **ChillScript:** KI hilft dir, Beschreibungen, Hooks und Transkripte in eine lesbare Notiz zu verwandeln, damit aus Inspiration nutzbares Material wird.
es: **ChillScript:** La IA ayuda a convertir descripciones, hooks y transcripciones en notas legibles, para que la inspiracion se vuelva material util.
fr: **ChillScript :** L IA aide a transformer descriptions, hooks et transcriptions en notes lisibles, pour que l inspiration devienne une matiere exploitable.
ja: **ChillScript:** AIが説明文、フック、文字起こしを読みやすいノートへ整え、インスピレーションを扱える素材に変えます。
ko: **ChillScript:** AI가 설명, 훅, 전사문을 읽기 쉬운 노트로 바꿔 영감을 실제로 다룰 수 있는 재료로 만들어줍니다.
zh_hans: **ChillScript：** AI 会帮你把描述、开头钩子和转录内容整理成可读笔记，让灵感变成可以继续加工的素材。
zh_hant: **ChillScript：** AI 會幫你把描述、開頭鉤子和轉錄內容整理成可讀筆記，讓靈感變成可以繼續加工的素材。

# about.section.2.quote
source: "I do not just need the video. I need the structure behind it."
de: "Ich brauche nicht nur das Video. Ich brauche die Struktur dahinter."
es: "No necesito solo el video. Necesito la estructura detras."
fr: "Je n ai pas seulement besoin de la video. J ai besoin de la structure derriere."
ja: 「動画そのものだけでなく、その裏にある構造が必要だ。」
ko: "영상만 필요한 게 아니다. 그 뒤의 구조가 필요하다."
zh_hans: “我不只是想存视频，我想看懂它背后的结构。”
zh_hant: 「我不只是想存影片，我想看懂它背後的結構。」

# about.section.2.title
source: Turn clips into clear notes
de: Aus Clips werden klare Notizen
es: Convierte clips en notas claras
fr: Transformez les clips en notes claires
ja: クリップをわかりやすいノートへ
ko: 클립을 명확한 노트로 바꾸기
zh_hans: 把视频素材变成清晰笔记
zh_hant: 把影片素材變成清晰筆記

# about.section.3.body.1
source: Creator work rarely starts with a perfect first draft. Often you need hooks, caption options, script ideas, summaries, or a different tone.
de: Creator-Arbeit besteht selten aus einer perfekten ersten Version. Oft brauchst du Hooks, Caption-Varianten, Skriptideen, Zusammenfassungen oder einen anderen Ton.
es: El trabajo creativo rara vez empieza con un primer borrador perfecto. A menudo necesitas hooks, opciones de caption, ideas de guion, resumenes o un tono distinto.
fr: Le travail de creation commence rarement par un premier jet parfait. Il faut souvent des hooks, des variantes de legende, des idees de script, des resumes ou un autre ton.
ja: クリエイターの仕事が完璧な初稿から始まることはほとんどありません。フック、キャプション案、台本アイデア、要約、別のトーンが必要になることがよくあります。
ko: 크리에이터 작업은 완벽한 첫 초안에서 시작되는 경우가 드뭅니다. 훅, 캡션 옵션, 스크립트 아이디어, 요약, 다른 톤이 필요한 때가 많습니다.
zh_hans: 创作很少从完美初稿开始。你常常需要开头、标题/文案选项、脚本思路、总结，或者换一种语气。
zh_hant: 創作很少從完美初稿開始。你常常需要開頭、標題/文案選項、腳本思路、總結，或換一種語氣。

# about.section.3.body.2
source: **The Problem:** Generic AI chats do not know your context. They can help, but you have to explain what you saved and where you want to go every time.
de: **Das Problem:** Generische KI-Chats kennen deinen Kontext nicht. Sie helfen, aber du musst jedes Mal wieder erklaeren, was du gesammelt hast und wohin du willst.
es: **El problema:** Los chats de IA genericos no conocen tu contexto. Pueden ayudar, pero cada vez tienes que explicar que guardaste y hacia donde quieres ir.
fr: **Le probleme :** Les chats IA generiques ne connaissent pas votre contexte. Ils peuvent aider, mais vous devez reexpliquer a chaque fois ce que vous avez garde et ou vous voulez aller.
ja: **課題:** 一般的なAIチャットはあなたの文脈を知りません。役には立ちますが、保存したものや向かいたい方向を毎回説明する必要があります。
ko: **문제:** 일반 AI 채팅은 당신의 맥락을 알지 못합니다. 도움은 되지만, 저장한 것과 원하는 방향을 매번 다시 설명해야 합니다.
zh_hans: **问题：** 通用 AI 聊天并不了解你的上下文。它可以帮忙，但你每次都要重新解释保存了什么、想往哪里改。
zh_hant: **問題：** 通用 AI 聊天並不了解你的上下文。它可以幫忙，但你每次都要重新解釋保存了什麼、想往哪裡改。

# about.section.3.body.3
source: **ChillScript:** Your notes and AI Skills live together. You can turn saved inspiration directly into new hooks, captions, scripts, or clear next steps.
de: **ChillScript:** Deine Notizen und AI Skills leben zusammen. Du kannst gespeicherte Inspiration direkt in neue Hooks, Captions, Skripte oder klare naechste Schritte verwandeln.
es: **ChillScript:** Tus notas y AI Skills viven juntas. Puedes convertir la inspiracion guardada directamente en nuevos hooks, captions, guiones o siguientes pasos claros.
fr: **ChillScript :** Vos notes et vos AI Skills vivent ensemble. Vous pouvez transformer l inspiration sauvegardee directement en nouveaux hooks, legendes, scripts ou prochaines etapes claires.
ja: **ChillScript:** ノートとAI Skillsが同じ場所にあります。保存したインスピレーションを、新しいフック、キャプション、台本、明確な次の一手へ直接変えられます。
ko: **ChillScript:** 노트와 AI Skills가 함께 있습니다. 저장한 영감을 새 훅, 캡션, 스크립트, 명확한 다음 단계로 바로 바꿀 수 있습니다.
zh_hans: **ChillScript：** 你的笔记和 AI Skills 在同一个地方。保存下来的灵感，可以直接变成新的开头、Caption、脚本或清晰的下一步。
zh_hant: **ChillScript：** 你的筆記和 AI Skills 在同一個地方。保存下來的靈感，可以直接變成新的開頭、Caption、腳本或清晰的下一步。

# about.section.3.quote
source: "I have the spark. Now I need angles."
de: "Ich habe den Funken. Jetzt brauche ich Varianten."
es: "Tengo la chispa. Ahora necesito angulos."
fr: "J ai l etincelle. Maintenant il me faut des angles."
ja: 「火種はある。次は切り口がほしい。」
ko: "불씨는 있다. 이제 각도가 필요하다."
zh_hans: “我已经有了火花，现在需要不同角度。”
zh_hant: 「我已經有了火花，現在需要不同角度。」

# about.section.3.title
source: Shape your own ideas faster
de: Eigene Ideen schneller formen
es: Da forma a tus ideas mas rapido
fr: Donnez forme a vos idees plus vite
ja: 自分のアイデアをもっと速く形にする
ko: 내 아이디어를 더 빠르게 다듬기
zh_hans: 更快把自己的想法成形
zh_hant: 更快把自己的想法成形

# about.section.4.body.1
source: ChillScript treats saved creator inspiration as reference material, not as copy to duplicate.
de: ChillScript behandelt gespeicherte Creator-Inspiration als Referenzmaterial, nicht als Text zum Kopieren.
es: ChillScript trata la inspiracion guardada como material de referencia, no como texto para duplicar.
fr: ChillScript traite l inspiration sauvegardee comme une matiere de reference, pas comme un texte a dupliquer.
ja: ChillScriptは保存したクリエイターのインスピレーションを、コピーする文章ではなく参考素材として扱います。
ko: ChillScript는 저장한 크리에이터 영감을 그대로 복제할 문장이 아니라 참고 자료로 다룹니다.
zh_hans: ChillScript 会把你保存的创作灵感当作参考素材，而不是拿来照搬的文本。
zh_hant: ChillScript 會把你保存的創作靈感當作參考素材，而不是拿來照搬的文字。

# about.section.4.body.2
source: **The Difference:** You build an understanding of patterns: why an opening works, how a script holds attention, or what language moves an audience.
de: **Der Unterschied:** Du baust ein Verstaendnis fuer Muster auf: warum ein Einstieg funktioniert, wie ein Skript Spannung haelt oder welche Sprache eine Zielgruppe bewegt.
es: **La diferencia:** Construyes una comprension de patrones: por que funciona una apertura, como un guion mantiene la atencion o que lenguaje mueve a una audiencia.
fr: **La difference :** Vous construisez une comprehension des motifs : pourquoi une ouverture fonctionne, comment un script garde l attention ou quel langage touche une audience.
ja: **違い:** 冒頭がなぜ機能するのか、台本がどう注意を保つのか、どんな言葉が視聴者を動かすのか。そうしたパターンへの理解を育てます。
ko: **차이점:** 왜 시작이 통하는지, 스크립트가 어떻게 집중을 붙잡는지, 어떤 언어가 audience를 움직이는지 같은 패턴을 이해하게 됩니다.
zh_hans: **区别：** 你积累的是对模式的理解：为什么这个开头有效，脚本如何留住注意力，哪种语言能打动受众。
zh_hant: **差異：** 你累積的是對模式的理解：為什麼這個開頭有效，腳本如何留住注意力，哪種語言能打動受眾。

# about.section.4.body.3
source: **The Result:** Your AI creator notes stay private, organized, and useful, so you can learn from more sources without losing your own voice.
de: **Das Ergebnis:** Deine AI Creator Notes bleiben privat, organisiert und hilfreich, damit du aus mehr Quellen lernen kannst, ohne deine eigene Stimme zu verlieren.
es: **El resultado:** Tus notas de creador con IA se mantienen privadas, organizadas y utiles, para que puedas aprender de mas fuentes sin perder tu propia voz.
fr: **Le resultat :** Vos notes creator IA restent privees, organisees et utiles, afin d apprendre de plus de sources sans perdre votre propre voix.
ja: **結果:** AIクリエイターノートはプライベートで整理された実用的な場所になり、自分の声を失わずにより多くの素材から学べます。
ko: **결과:** AI 크리에이터 노트는 비공개로 정리되고 유용하게 유지되어, 나만의 목소리를 잃지 않으면서 더 많은 자료에서 배울 수 있습니다.
zh_hans: **结果：** 你的 AI creator notes 会保持私密、有序、好用，让你能从更多来源学习，同时不丢掉自己的表达。
zh_hant: **結果：** 你的 AI creator notes 會保持私密、有序、好用，讓你能從更多來源學習，同時不丟掉自己的表達。

# about.section.4.quote
source: "I do not want to copy. I want to learn what works."
de: "Ich will nicht kopieren. Ich will lernen, was funktioniert."
es: "No quiero copiar. Quiero aprender que funciona."
fr: "Je ne veux pas copier. Je veux apprendre ce qui fonctionne."
ja: 「コピーしたいのではなく、何が効いているのか学びたい。」
ko: "베끼고 싶은 게 아니다. 무엇이 통하는지 배우고 싶다."
zh_hans: “我不是想照抄，我是想理解什么有效。”
zh_hant: 「我不是想照抄，我是想理解什麼有效。」

# about.section.4.title
source: A private library of creator patterns
de: Eine private Bibliothek fuer Creator-Muster
es: Una biblioteca privada de patrones creativos
fr: Une bibliotheque privee de motifs de creation
ja: 創作パターンのプライベートライブラリ
ko: 크리에이터 패턴을 위한 비공개 라이브러리
zh_hans: 一个私人的创作模式库
zh_hant: 一個私人的創作模式庫

# about.subtitle
source: AI creator notes for your workflow
de: AI Creator Notes fuer deinen Workflow
es: Notas de creador con IA para tu flujo
fr: Notes creator IA pour ton workflow
ja: 制作ワークフローのためのAIクリエイターノート
ko: 크리에이터 워크플로를 위한 AI 노트
zh_hans: 为创作者工作流打造的 AI creator notes
zh_hant: 為創作者工作流打造的 AI creator notes

# about.tagline
source: "Capture the pattern. Turn it into the next post."
de: "Sammle die Vorlage. Mach daraus den naechsten Beitrag."
es: "Captura el patron. Conviertelo en tu proxima publicacion."
fr: "Capturez le motif. Transformez-le en prochain post."
ja: 「型をつかまえる。 次の投稿へ変える。」
ko: "패턴을 잡고, 다음 게시물로 바꾸세요."
zh_hans: “抓住创作套路， 变成下一条内容。”
zh_hant: 「抓住創作套路， 變成下一則內容。」

# about.vision.body
source: ChillScript exists to help creators turn inspiration into reusable creative material. Capture what catches your attention. Understand why it works. Use AI to shape it into material that supports your own voice, your own channel, and your next move.
de: ChillScript soll der Ort sein, an dem Creator Inspiration nicht nur sammeln, sondern nutzbar machen. Nimm auf, was dich anspringt. Verstehe, warum es funktioniert. Verwandle es mit KI in Material, das deine eigene Stimme, deinen eigenen Kanal und deinen naechsten Schritt unterstuetzt.
es: ChillScript existe para ayudar a los creadores a convertir la inspiracion en material creativo reutilizable. Captura lo que llama tu atencion. Entiende por que funciona. Usa IA para darle forma hasta que apoye tu propia voz, tu propio canal y tu proximo paso.
fr: ChillScript existe pour aider les createurs a transformer l inspiration en matiere creative reutilisable. Capturez ce qui retient votre attention. Comprenez pourquoi cela fonctionne. Utilisez l IA pour le faconner en une matiere qui soutient votre propre voix, votre propre canal et votre prochain geste.
ja: ChillScriptは、クリエイターがインスピレーションを再利用できる創作素材へ変えるためにあります。 気になったものを残し、なぜ機能するのかを理解し、AIで自分の声、自分のチャンネル、次の一手を支える素材へ整えていくための場所です。
ko: ChillScript는 크리에이터가 영감을 재사용 가능한 창작 재료로 바꿀 수 있도록 존재합니다. 눈길을 끄는 것을 저장하고, 왜 통하는지 이해하고, AI로 나만의 목소리와 채널, 다음 움직임을 돕는 재료로 다듬으세요.
zh_hans: ChillScript 的存在，是为了帮助创作者把灵感变成可复用的创作素材。 先保存那些抓住你注意力的东西，再理解它为什么有效，最后用 AI 把它整理成能支持你的表达、你的频道、你的下一步行动的素材。
zh_hant: ChillScript 的存在，是為了幫助創作者把靈感變成可複用的創作素材。 先保存那些抓住你注意力的東西，再理解它為什麼有效，最後用 AI 把它整理成能支持你的表達、你的頻道、你的下一步行動的素材。

# about.vision.title
source: Our Direction
de: Unsere Richtung
es: Nuestra direccion
fr: Notre direction
ja: 私たちの方向性
ko: 우리가 향하는 방향
zh_hans: 我们的方向
zh_hant: 我們的方向

# about.workflow.ai.body
source: Let AI clean transcripts, identify hooks, organize notes, and turn rough material into clear starting points.
de: Lass KI Transkripte bereinigen, Hooks erkennen, Notizen ordnen und aus Rohmaterial klare Ansaetze machen.
es: Deja que la IA limpie transcripciones, detecte hooks, organice notas y convierta material bruto en puntos de partida claros.
fr: Laissez l IA nettoyer les transcriptions, identifier les hooks, organiser les notes et transformer la matiere brute en points de depart clairs.
ja: AIが文字起こしを整え、フックを見つけ、ノートを整理し、ラフな素材を明確な出発点へ変えます。
ko: AI가 전사문을 다듬고, 훅을 찾고, 노트를 정리하고, 거친 재료를 명확한 출발점으로 바꿉니다.
zh_hans: 让 AI 清理转录、识别开头钩子、整理笔记，把粗糙素材变成清晰起点。
zh_hant: 讓 AI 清理轉錄、識別開頭鉤子、整理筆記，把粗糙素材變成清晰起點。

# about.workflow.ai.title
source: Structure with AI
de: Mit KI strukturieren
es: Estructura con IA
fr: Structurer avec l IA
ja: AIで構造化
ko: AI로 구조화
zh_hans: 用 AI 整理结构
zh_hant: 用 AI 整理結構

# about.workflow.capture.body
source: Save links, videos, audio, images, and raw thoughts before the context disappears.
de: Speichere Links, Videos, Audios, Bilder und rohe Gedanken, bevor der Kontext verschwindet.
es: Guarda enlaces, videos, audio, imagenes e ideas en bruto antes de que desaparezca el contexto.
fr: Sauvegardez liens, videos, audio, images et pensees brutes avant que le contexte disparaisse.
ja: リンク、動画、音声、画像、ラフな考えを、文脈が消える前に保存できます。
ko: 링크, 영상, 오디오, 이미지, 거친 생각을 맥락이 사라지기 전에 저장하세요.
zh_hans: 在上下文消失前，先保存链接、视频、音频、图片和粗糙想法。
zh_hant: 在脈絡消失前，先保存連結、影片、音訊、圖片和粗糙想法。

# about.workflow.capture.title
source: Capture quickly
de: Schnell festhalten
es: Captura rapido
fr: Capturer vite
ja: すばやく保存
ko: 빠르게 저장
zh_hans: 快速收集
zh_hant: 快速收集

# about.workflow.reuse.body
source: Turn saved inspiration into hooks, captions, scripts, summaries, or your own repeatable workflows.
de: Verwandle gespeicherte Inspiration in Hooks, Captions, Skripte, Zusammenfassungen oder eigene wiederholbare Workflows.
es: Convierte la inspiracion guardada en hooks, captions, guiones, resumenes o tus propios flujos repetibles.
fr: Transformez l inspiration sauvegardee en hooks, legendes, scripts, resumes ou workflows personnels repetables.
ja: 保存したインスピレーションを、フック、キャプション、台本、要約、自分専用の反復ワークフローへ変えられます。
ko: 저장한 영감을 훅, 캡션, 스크립트, 요약, 나만의 반복 워크플로로 바꾸세요.
zh_hans: 把保存下来的灵感变成开头、Caption、脚本、总结，或你自己的可重复工作流。
zh_hant: 把保存下來的靈感變成開頭、Caption、腳本、總結，或你自己的可重複工作流。

# about.workflow.reuse.title
source: Reuse with AI Skills
de: Als AI Skill wiederverwenden
es: Reutiliza con AI Skills
fr: Reutiliser avec AI Skills
ja: AI Skillsで再利用
ko: AI Skills로 재사용
zh_hans: 通过 AI Skills 复用
zh_hant: 透過 AI Skills 複用
